[
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "github-sync",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-banners",
  "obsidian-projects"
]